[
    {
        "id": "1",
        "name": "The Legend of Zelda : Breath of the Wild",
        "consoles": ["3", "4"],
        "genres": ["1", "2"],
        "note": 18.9,
        "releaseDate": "2017-03-03",
        "description": "The Legend of Zelda : Breath of the Wild est un jeu d'action/aventure. Link se réveille d'un sommeil de 100 ans dans un royaume d'Hyrule dévasté. Il lui faudra percer les mystères du passé et vaincre Ganon,..."
    },
    {
        "id": "2",
        "name": "Forza Horizon 3",
        "consoles": ["2", "5"],
        "genres": ["3"],
        "note": 18.6,
        "releaseDate": "2016-09-27",
        "description": "Jeu de course en monde ouvert, Forza Horizon 3 vous donne accès à des centaines de véhicules. Le joueur pourra arpenter à toute vitesse les paysages d'Australie. De très nombreuses épreuves sont au programme..."
    },
    {
        "id": "3",
        "name": "Shadow Tactics : Blades of the Shogun",
        "consoles": ["5","1","6","7","2"],
        "genres": ["4", "5"],
        "note": 18.3,
        "releaseDate": "2016-12-06",
        "description": "Shadow Tactics : Blades of the Shogun est un RTS tactique vous permettant de diriger une équipe de ninjas dont l'objectif est de tuer des cibles de grande envergure. L'histoire se déroule en 1615, lorsqu'un..."
    },
    {
        "id": "4",
        "name": "NieR Automata",
        "consoles": ["1","5"],
        "genres": ["2", "6"],
        "note": 18.2,
        "releaseDate": "2017-03-10",
        "description": "Jeu d'Action RPG Nier Automata emmène le joueur dans un futur lointain où la Terre a été envahie par des formes extra-terrestres armées de \"bio-machines\". Après s'être réfugiée sur la lune, l'humanité..."
    },
    {
        "id": "5",
        "name": "Owlboy",
        "consoles": ["5","3"],
        "genres": ["7", "8", "9"],
        "note": 18,
        "releaseDate": "2016-11-01",
        "description": "Dans Owlboy, jeu d'aventure plateforme féerique en 2D, incarnez un petit garçon pourvu d'ailes de hiboux et explorez un monde vibrant, tout en pixel. Les choses risqueront de se corser avec l'apparition..."
    },
    {
        "id": "6",
        "name": "Horizon : Zero Dawn",
        "consoles": ["1"],
        "genres": ["1", "10", "2"],
        "note": 18,
        "releaseDate": "2017-03-01",
        "description": "Horizon : Zero Dawn est un jeu d'action/aventure en monde ouvert sur PlayStation 4. Dans cet univers post-apocalyptique vibrant et luxuriant, de colossales créatures mécaniques parcourent des terres qu'elles..."
    },
    {
        "id": "7",
        "name": "Hatsune Miku Project Diva Future Tone",
        "consoles": ["1"],
        "genres": ["11"],
        "note": 18,
        "releaseDate": "2017-01-10",
        "description": "Project Diva Future Tone met en scène la chanteuse Hatsune Miku dans un jeu de rythme décliné en deux versions : Future Sound et Colorful Tone qui à elles deux proposent 220 chansons et 340 modules issus..."
    },
    {
        "id": "8",
        "name": "Hatsune Miku Project Diva Future Tone : Future Sound",
        "consoles": ["1"],
        "genres": ["11"],
        "note": 18,
        "releaseDate": "2017-01-10",
        "description": "Project Diva Future Tone met en scène la chanteuse Hatsune Miku dans un jeu de rythme qui requiert toute l'adresse des joueurs. Cette version \"Future Sound\" propose de se frotter à 120 chansons des Project..."
    },
    {
        "id": "9",
        "name": "Hatsune Miku Project Diva Future Tone : Colorful Tone",
        "consoles": ["1"],
        "genres": ["11"],
        "note": 18,
        "releaseDate": "2017-01-10",
        "description": "Project Diva Future Tone met en scène la chanteuse Hatsune Miku dans un jeu de rythme qui requiert toute l'adresse des joueurs. Cette version \"Colorful Tone\" propose d'écouter 100 chansons de la version..."
    },
    {
        "id": "10",
        "name": "World of Final Fantasy",
        "consoles": ["1", "8"],
        "genres": ["8"],
        "note": 17.8,
        "releaseDate": "2016-10-28",
        "description": "Le titre permet d'incarner Lann et Reynn dans une aventure se déroulant dans le monde de Grymoire où ils rencontreront différentes figures emblématiques de la série Final Fantasy. Par exemple, Lightning..."
    },
    {
        "id": "11",
        "name": "Mario Kart 8 Deluxe",
        "consoles": ["3"],
        "genres": ["3"],
        "note": 17.7,
        "releaseDate": "2017-04-28",
        "description": "Utilisant les personnages phares des grandes licences Nintendo, Mario Kart 8 est un jeu de course de karts et de motos coloré et délirant. Le joueur peut y affronter ses amis dans différents modes et types..."
    },
    {
        "id": "12",
        "name": "Persona 5",
        "consoles": ["1","9"],
        "genres": ["2"],
        "note": 17.5,
        "releaseDate": "2017-04-04",
        "description": "Persona 5 se déroule à Tokyo, le joueur incarne un protagoniste silencieux après son transfert au lycée Shujin. Au cours de l'année scolaire, lui et d'autres étudiants vont éveiller leurs Persona et devenir..."
    },
    {
        "id": "13",
        "name": "Nioh",
        "consoles": ["1"],
        "genres": ["2", "6"],
        "note": 17.3,
        "releaseDate": "2017-02-08",
        "description": "S'inspirant de la série Ninja Gaiden et Dark Souls, Nioh vous invite à démontrer les qualités d'un vrai samouraï : la technique et la patience de venir à bout des ennemis les plus dangereux et le courage..."
    },
    {
        "id": "14",
        "name": "Dishonored 2",
        "consoles": ["1","2","5"],
        "genres": ["1", "12", "10", "13"],
        "note": 17.3,
        "releaseDate": "2017-11-11",
        "description": "Suite du primé Dishonored, un jeu à la première personne à la croisée des genres action et infiltration se déroulant dans un univers steampunk uchronique. Pouvoirs, assassinats, complots sont au programme."
    },
    {
        "id": "15",
        "name": "Dragon Quest Builders",
        "consoles": ["1","8","9"],
        "genres": ["2","6","14","15","16"],
        "note": 17.3,
        "releaseDate": "2017-10-14",
        "description": "Entre JRPG et jeu de construction, Dragon Quest Builders emmène la série mythique sur d'autres terrains. Vous incarnez un jeune héros, envoyé par les dieux, pour aider à la reconstruction d'Alefgard. Ce..."
    },
    {
        "id": "16",
        "name": "Rime",
        "consoles": ["5","1","2","3"],
        "genres": ["1","8"],
        "note": 17,
        "releaseDate": "2017-05-26",
        "description": "Rime est un jeu d'aventure dans lequel vous incarnez un jeune garçon échoué sur une île déserte. Vous devez parcourir l'île en essayant de résoudre les différents mystères qu'elle contient. Il vous faudra..."
    },
    {
        "id": "17",
        "name": "Yakuza Zero : The Place of Oath",
        "consoles": ["1","9"],
        "genres": ["17"],
        "note": 17,
        "releaseDate": "2017-01-24",
        "description": "Yakuza 0 se déroule avant les événements du premier épisode de la série. Le jeu vous place dans la peau de Kazuma Kiryu, un membre de gang accusé d'un meurtre dont il est innocent. De son côté Gorô Majima,..."
    },
    {
        "id": "18",
        "name": "Gravity Rush 2",
        "consoles": ["1","8"],
        "genres": ["1"],
        "note": 17,
        "releaseDate": "2017-01-18",
        "description": "Jeu d'action/aventure, Gravity Rush 2 nous emmène dans un monde fantastique où les villes flottent dans les airs. Le joueur incarne Kat, une jeune fille amnésique qui a le pouvoir de maîtriser la gravité,..."
    },
    {
        "id": "19",
        "name": "Splasher",
        "consoles": ["1","5","3","2"],
        "genres": ["7"],
        "note": 17,
        "releaseDate": "2017-02-07",
        "description": "Splasher est un jeu de plate-forme permettant au joueur d'utiliser des couleurs de peinture pour obtenir différents effets. Si l'eau lui permet de se battre, les couleurs ont, elles, le pouvoir de le faire..."
    },
    {
        "id": "20",
        "name": "Rise & Shine",
        "consoles": ["1","3","5"],
        "genres": ["1","9","13"],
        "note": 17,
        "releaseDate": "2017-01-13",
        "description": "Rise est un petit garçon vivant dans le monde de Gamearth, le monde des personnages de jeux vidéo. Il se retrouve soudainement au milieu d'une guerre entre les Space Grunts. Des guerriers féroces, aux..."
    }
]
